<template>
  <MainLayout>
    <div class="top-banner">
      <div class="top-overlay"></div>
      <p class="container text-white text-center">
        ပညာမျှဝေချင်သူများနှင့် ပညာရှာချင်သူများ၏
        <br />ဆုံစည်းရာနေရာ
      </p>
    </div>
    <section class="pb-5 bg-white">
       <div class="container pt-sm-1 pb-lg-0 pb-2">
        <div class="form-content p-md-5">
          <h2 class="noti-detail">ဝဘ်ဆိုက် အကြောင်း</h2>
        </div>
        <div class="noti-detail-page">
          <div class="roboto mb-4 mb-md-0">
            <div class="noti-item px-3 py-4 shadow-01 roboto">
              <div class="mb-2 fs-1">
                <div class="rule-inline-flex">
                  <span class="relative">
                    ပညာမျှဝေလိုသူများနှင့် ပညာရှာဖွေလိုသူများကို ချိတ်ဆက်ပေးသော Website နှင့် Application ဖြစ်ပါသည်။ 
                    <br>
                    ကျောင်း(သို့)ဆရာများအတွက် ကျောင်းသား များများရှာနိုင်ရန်၊ ကျောင်းသားများအတွက် မိမိတို့နှင့်ကိုက်ညီသော ဆရာ(သို့)သင်တန်းများကို အလွယ်တကူ ရှာဖွေတွေ့ရှိနိုင်ရန် တည်ဆောက်ထားပါသည်။ 
                    ကျောင်း(သို့)ဆရာများက မိမိဖွင့်လှစ်ထားသော သင်တန်းများအကြောင်းကို အခမဲ့၊ လွတ်လပ်စွာတင်နိုင်ပါသည်။ 
                    ကျောင်းသားများကလည်း မိမိတို့တက်ရောက်လိုသော အတန်းများကို ရှာဖွေပြီး၊ ကျောင်း(သို့)ဆရာများနှင့် တိုက်ရိုက်ဆက်သွယ်ပြီး သင်ကြားနိုင်ပါသည်။
                    <br><br>
                    အခု Website နှင့် Application သည် အချက်အလက်များရှိမှသာ အသုံးဝင်ပါလိမ့်မည်။
                    ထို့ကြောင့် အစပိုင်းမှာဆိုလျှင် ကျွန်တော်တို့ Admin Team ဘက်မှ သင်တန်းများကို ကိုယ်စား တတ်နိုင်သလောက် တင်ပေးသွားပါမည်။ 
                    အဲ့သည့်အတွက်လည်း အခကြေးငွေ ယူဆောင်ခြင်းမပြုပါ။ 
                    သို့သော် ကျောင်း(သို့)ဆရာများမှ မိမိတို့သင်တန်းနှင့်ပတ်သက်၍ ကန့်ကွက်ချင်ပါက Admin Team (bib.app.inquiry@gmail.com) သို့ တိုက်ရိုက်ဆက်သွယ်နိုင်ပါသည်။ 
                    Admin Team မှ ဆက်သွယ်မှုလက်ခံရရှိပါက အတတ်နိုင်ဆုံး မြန်မြန် ပြန်ဖျက်ပေးပါမည်။ 
                    ထို့အတွက်လည်း အခကြေးငွေ ပေးဆောင်စရာ လုံးဝ မလိုအပ်ပါ။ 
                    ကိုဗစ်ကာလ အိမ်မှာနေနေရသောအချိန်တွင် ဆရာနှင့်ကျောင်းသားများက အချိန်ကို အကျိုးရှိရှိအသုံးချနိုင်စေရန် ရည်ရွယ်၍ တည်ဆောက်ပေးထားခြင်းဖြစ်ပါသည်။ 
                    သို့သော် ကိုဗစ်ကာလ နောက်ပိုင်းတွင်လည်း ကျောင်းများ ပြန်လည်ဖွင့်လှစ်ပါက သွားရောက်တက်ရောက်နိုင်ရန်၊ အိမ်မှာခေါ်၍ သီးခြားသင်ကြားနိုင်ရန်အတွက်လည်း ရည်ရွယ်ထားပါသည်။
                    <br><br>
                    ကျောင်း၊ ဆရာနှင့် ကျောင်းသားများ အဆင်ပြေစေရန် ရည်ရွယ်ပြီး တတ်နိုင်သလောက် ကြိုးစားတည်ဆောက်ထားပါသည်။ 
                    အကြောင်းအမျိုးမျိုးကြောင့် အဆင်မပြေမှုများရှိပါက (bib.app.inquiry@gmail.com) သို့ အကြံပြုစာများပေးပို့နိုင်ပါသည်။
                    <br><br>
                    <p align="right" class="fs-1">ကျေးဇူးတင်ပါသည်။<br>(Admin Team)</p>
                  </span>
                </div>
              </div>
            </div>
          </div>          
        </div>
      </div>
    </section>
  </MainLayout>
</template>

<script src="../services/about-us.js"></script>

<style src="../assets/css/style.css"></style>
<style src="../assets/css/about-us.css"></style>